export const quiz = [
  {
    id: 1,
    quest:
      'Чьи рукописи с точностью 97.6% сумели распознать ученые Санкт-Петербургского института истории РАН благодаря компьютерному зрению Cбер AI?',
    answers: [
      { num: 1, title: 'Ярослава Мудрого' },
      { num: 2, title: 'Ивана Грозного' },
      { num: 3, title: 'Петра Великого' },
      { num: 4, title: 'Михаила Ломоносова' },
    ],
    right: {
      num: 3,
      text: 'У основателя Питера был не самый понятный в мире почерк, по этой причине многое из написанного им до сих пор не было расшифровано.',
    },
  },
  {
    id: 2,
    quest:
      'Возможно, вы слышали про синхротрон СКИФ. Первые три буквы этой аббревиатуры расшифровываются как «Сибирский кольцевой источник …». А что означает «Ф»?',
    answers: [
      { num: 1, title: 'Фосфатов' },
      { num: 2, title: 'Фторидов' },
      { num: 3, title: 'Фотонов' },
      { num: 4, title: 'Флюидов' },
    ],
    right: {
      num: 3,
      text: 'Установка СКИФ, строящаяся в наукограде Кольцово, будет разгонять фотоны. Этот источник синхротронного рентгеновского излучения станет самым ярким фонариком планеты и мощным инструментом для исследователей.',
    },
  },
  {
    id: 3,
    quest:
      'В феврале 2024-го участникам 69-й Российской антарктической экспедиции удалось достать из скважины образцы льда (возможно, с микроорганизмами) для исследований. Сколько лет этому льду?',
    answers: [
      { num: 1, title: 'Больше  десяти тысяч лет' },
      { num: 2, title: 'Больше ста тысяч лет' },
      { num: 3, title: 'Больше миллиона лет' },
      { num: 4, title: 'Больше миллиарда лет' },
    ],
    right: {
      num: 3,
      text: 'Возраст добытых образцов льда — 1.2 млн лет. Герметично запакованные образцы будут доставлены в Арктический и антарктический научно-исследовательский институт для дальнейших исследований.',
    },
  },
  {
    id: 4,
    quest:
      'Член-корреспондент РАН Евгений Антипов получил Научную премию Сбера 2024 в номинации «Физический мир» за создание: ',
    answers: [
      { num: 1, title: 'Низконагруженных информационных систем ' },
      {
        num: 2,
        title: 'Высокотемпературных сверхпроводников и новых материалов',
      },
      { num: 3, title: 'Среднетемпературных батареек' },
      { num: 4, title: 'Сверхмягких материалов ' },
    ],
    right: {
      num: 2,
      text: 'Разработки Евгения Антипова открывают перспективы повышения энергетической безопасности и перехода к климатической нейтральности – например, созданный им материал позволяет сделать производство алюминия чище, вместо углекислого газа будет выделяться чистый кислород. А сейчас он создает новые аккумуляторы, которые крайне важны для роботов и носимой электроники.',
    },
  },
  {
    id: 5,
    quest:
      'Дмитрий Менделеев был не только великим химиком и создателем Периодической таблицы, но и:',
    answers: [
      { num: 1, title: 'Умелым чемоданным мастером' },
      { num: 2, title: 'Отважным воздухоплавателем' },
      { num: 3, title: 'Исследователем спиртовых растворов' },
      { num: 4, title: 'Все ответы верны' },
    ],
    right: {
      num: 4,
      text: 'Спиртовым растворам была посвящена диссертация Менделеева, чемоданы он любил клеить на досуге, а однажды он летал наблюдать солнечное затмение на воздушном шаре, в одиночку пролетев 120 км.',
    },
  },
  {
    id: 6,
    quest:
      'Химический элемент Таблицы Менделеева № 115 называется «Московий» в честь',
    answers: [
      { num: 1, title: 'Москвы' },
      { num: 2, title: 'Московской области' },
      { num: 3, title: 'Москвы-реки' },
      { num: 4, title: 'Физика Альберта Московия' },
    ],
    right: {
      num: 2,
      text: '«Московий» был назван в честь Московской области, в которой в городе Дубна находится Объединённый институт ядерных исследований. В нем работает лауреат Научной Премии Сбера 2022 года академик РАН Юрий Оганесян, под руководством которого был синтезирован «Московий» и пара других новых элементов.',
    },
  },
  {
    id: 7,
    quest:
      'С помощью искусственного интеллекта студенты сумели прочитать отрывки из текста обуглившейся рукописи - одного из свитков древнеримской библиотеки в Геркулануме, погребенной под пеплом от извержения Везувия.  Рукопись была написана философом-эпикурейцем. О чем оказался этот текст?',
    answers: [
      { num: 1, title: 'Об удовольствиях' },
      { num: 2, title: 'О том, как управлять рабами' },
      { num: 3, title: 'О законах природы' },
      { num: 4, title: 'Об извержениях вулканов' },
    ],
    right: {
      num: 1,
      text: 'Удовольствия и правильные способы их получения - излюбленная тема эпикурейцев, учивших знанию меры и избеганию излишеств. Теперь очередь за другими свитками, нас ждет единственная дошедшая до нас античная библиотека!',
    },
  },
  {
    id: 8,
    quest:
      'Что помогает лауреату Научной премии Сбера 2023 академику РАН Валентину Ананикову быстрее анализировать химические реакции?',
    answers: [
      { num: 1, title: 'Искусственный интеллект' },
      { num: 2, title: 'Нединамический катализ' },
      { num: 3, title: 'Студенты и аспиранты' },
      { num: 4, title: 'Большой микроскоп' },
    ],
    right: {
      num: 1,
      text: 'Искусственный интеллект позволяет химикам и кристаллографам предсказывать свойства молекул даже без необходимости проведения реальных экспериментов. А химические реакции теперь можно анализировать на порядки быстрее! Например, химик Валентин Анаников, применяет ИИ для разработки усовершенствованных катализаторов. А лауреат Научной премии Сбера 2024 Александр Квашнин с помощью ИИ смоделировал и потом синтезировал новый сверхтвердый материал для промышленности.',
    },
  },
  {
    id: 9,
    quest:
      'Одним из крупнейших открытий в палеоантропологии ХХI века стала находка денисовского человека на Алтае. Это открытие сделали, найдя всего одну крошечную косточку, - кончик мизинца. Как ученым удалось сделать это открытие?',
    answers: [
      { num: 1, title: 'Потому что это был очень необычный мизинец' },
      {
        num: 2,
        title:
          'Потому что рядом с косточкой нашли остатки орудий, которые не использовали другие популяции людей',
      },
      {
        num: 3,
        title: 'Потому что по одной косточке можно восстановить весь скелет',
      },
      { num: 4, title: 'Потому что научились читать древнюю ДНК из костей' },
    ],
    right: {
      num: 4,
      text: 'За реконструкцию древних геномов Сванте Паабо, прочитавший геном денисовской девочки из кончика пальца, получил в 2022 году Нобелевскую премию.',
    },
  },
  {
    id: 10,
    quest:
      'Как применяются природные флуоресцентные белки, открытые лауреатом Научной премии Сбера 2024 года Сергеем Лукьяновым?',
    answers: [
      { num: 1, title: 'Лечение болезней ЖКТ ' },
      {
        num: 2,
        title: 'Транспортировка полезных веществ в ткани живого организма ',
      },
      {
        num: 3,
        title:
          'Визуализация и исследование молекулярных и клеточных процессов ',
      },
      {
        num: 4,
        title: 'Создание светящихся материалов ',
      },
    ],
    right: {
      num: 3,
      text: 'Исследования Сергея Лукьянова позволяют  визуализировать процессы в живом организме с помощью флуоресцентных белков',
    },
  },
  {
    id: 11,
    quest:
      'Международный экспериментальный термоядерный реактор ITER — один из самых масштабных научных проектов в истории человечества, в котором на равных правах участвуют Россия, США, Китай, Европейский Союз, Япония и прочие развитые страны. Для чего нужна эта установка?',
    answers: [
      {
        num: 1,
        title:
          'Чтобы получить материю, аналогичную той, что была сразу после Большого взрыва',
      },
      {
        num: 2,
        title:
          'Чтобы использовать для нужд энергетики реакции, которые происходят в недрах Солнца',
      },
      {
        num: 3,
        title: 'Чтобы поймать частицы темной материи и темной энергии',
      },
      {
        num: 4,
        title: 'Ученые еще сами не определились, зачем им эта штука нужна',
      },
    ],
    right: {
      num: 2,
      text: 'Если традиционная атомная электростанция основана на распаде тяжелого элемента (например¸ урана), то термоядерный реактор устроен строго наоборот: ядра легкого элемента (водорода) под огромным давлением и при огромных температурах соединяются в ядро чуть более тяжелого — гелия. Именно так работает Солнце и другие звезды.',
    },
  },
  {
    id: 12,
    quest:
      'В 2020 году российские ученые впервые в истории создали растения, которые ярко светятся в темноте зеленым светом — биолюминесцируют. Для этого они пересадили растениям:',
    answers: [
      { num: 1, title: 'Гены светящейся медузы' },
      { num: 2, title: 'Гены светлячка' },
      { num: 3, title: 'Гены биолюминисцентных бактерий' },
      { num: 4, title: 'Гены светящихся грибов' },
    ],
    right: {
      num: 4,
      text: 'Ученые перенесли в табак генетический аппарат, обеспечивающий биолюминесценцию грибов, - и табак засиял! До этого светящиеся растения пытались сделать уже не раз, но ни гены медузы, ни гены светлячка не давали должного эффекта: свет был совсем тусклым. Это было сделано в Институте биоорганической химии РАН, которым руководит лауреат Научной премии Сбера 2022 академик Александр Габибов.',
    },
  },
  {
    id: 13,
    quest:
      'Математик Леонид Канторович, который в 1975 году стал единственным отечественным лауреатом Нобелевской премии по экономике, очень поздно ложился спать, поэтому часто опаздывал на утренние совещания. Чтобы быстрее добраться, Канторович вызывал такси, но часто водители отказывались вести его на короткие расстояния, - это было им невыгодно. Тогда он предложил изменить систему оплаты. Его идея была внедрена в работу таксопарков и используется до сих пор. Что предложил нобелевский математик?',
    answers: [
      { num: 1, title: 'Штрафовать водителей, которые отказываются везти' },
      {
        num: 2,
        title: 'Уменьшить тариф за километр пути, но ввести плату за посадку',
      },
      {
        num: 3,
        title:
          'Ввести рейтинг водителей, который влияет на их ежегодную премию',
      },
      { num: 4, title: 'Увеличить количество такси, чтоб усилить конкуренцию' },
    ],
    right: {
      num: 2,
      text: 'Между прочим, Нобелевку Канторович получил именно за вклад в теорию оптимального распределения ресурсов. А лауреат Научной премии Сбера 2024 Александр Коротин применил теорию Канторовича для совершенствования алгоритмов генеративного искусственного интеллекта. Это позволило ускорить и удешевить генерацию изображений в прикладных задачах.',
    },
  },
  {
    id: 14,
    quest:
      'Многие космические аппараты ищут воду на Луне и Марсе. Часто ли встречается вода на других планетах Солнечной системы?',
    answers: [
      {
        num: 1,
        title:
          'Это очень большая редкость. Наша голубая планета уникальна, потому что на ней есть вода.',
      },
      {
        num: 2,
        title:
          'Воду иногда находят в виде льда даже на Луне и Марсе, а настоящая редкость – жидкая вода.',
      },
      {
        num: 3,
        title:
          'Вода не такая уж редкость: на парочке спутников Сатурна и Юпитера, вероятно, есть подледные океаны.',
      },
      {
        num: 4,
        title:
          'Вода очень распространена: например, на Марсе обнаружены огромные запасы льда, а на множестве спутников и малых планет, вероятно, есть огромные океаны, намного больше нашего Мирового океана.',
      },
    ],
    right: {
      num: 4,
      text: 'Как это ни удивительно, но согласно последним исследованиям, в Солнечной системе подледные океаны гораздо чаще встречаются, чем казалось еще пару лет назад, а на Марсе только в формации Медуза под землей обнаружено столько водяного льда, что если его растопить, он покроет Красную планету слоем воды толщиной в полтора метра.',
    },
  },
  {
    id: 15,
    quest:
      'Лауреат Научной премии Сбера 2024 в номинации «Цифровая вселенная» профессор Евгений Бурнаев стремится к созданию…',
    answers: [
      {
        num: 1,
        title: 'Новой математической теории вычислений',
      },
      {
        num: 2,
        title: 'Неклассических суперкомпьютеров',
      },
      { num: 3, title: 'Инженерного искусственного интеллекта' },
      {
        num: 4,
        title:
          'Профессор борется с суперкомпьютерами за научное первенство в новых открытиях',
      },
    ],
    right: {
      num: 3,
      text: 'Директор Центра ИИ Сколтеха Евгений Бурнаев занимается решении крупномасштабных задач инженерии, медицины и устойчивого развития, основанных на разработанных им методах и алгоритмах глубокого обучения, генеративного моделирования и стохастического анализа. Его цель – создать ИИ, способный моделировать большие сложные системы целиком, например, целый завод или новый самолет (сейчас с успехом получается генерировать отдельные элементы, такие как крыло).',
    },
  },
]
